TOKEN ='7144713348:AAEGJLx869LRMIKrGjeytOZmOCgixc3nTRM'
keys = {
    'AED': ['Дирхам ОАЭ', '🇦🇪'],
    'BGN': ['Болгарский лев', '🇧🇬'],
    'BRL': ['Бразильский реал','🇧🇷'],
    'BYN': ['Белорусский рубль', '🇧🇾'],
    'CAD': ['Канадский доллар', '🇨🇦'],
    'CHF': ['Швейцарский франк', '🇨🇭'],
    'CNY': ['Китайский юань', '🇨🇳'],
    'EGP': ['Египетский фунт', '🇪🇬'],
    'EUR': ['Евро', '🏳️‍🌈'],
    'GBP': ['Фунт стерлингов', '🇦🇮'],
    'INR': ['Индийская рупия', '🇮🇳'],
    'JPY': ['Японская иена', '🇯🇵'],
    'KZT': ['Казахстанский тенге', '🇰🇿'],
    'RUB': ['Российский рубль', '🇷🇺'],
    'THB': ['Тайский бат', '🇹🇭'],
    'TRY': ['Турецкая лира', '🇹🇷'],
    'TWD': ['Тайваньский доллар', '🇹🇼'],
    'UAH': ['Украинская гривна', '🇺🇦'],
    'USD': ['Доллар США', '🇺🇸']
}